[
  "obsidian-file-color",
  "novel-word-count",
  "pomodoro-timer",
  "telegram-sync",
  "customjs",
  "obsidian-auto-link-title",
  "obsidian-annotator",
  "auto-note-mover",
  "awesome-reader",
  "calendar",
  "callout-manager",
  "cmdr",
  "obsidian-custom-attachment-location",
  "dashboard-navigator",
  "dataview",
  "editing-toolbar",
  "file-tree-alternative",
  "fold-properties-by-default",
  "home-tab",
  "iconic",
  "obsidian-icon-folder",
  "note-toolbar",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "statusbar-organizer",
  "cmenu-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-task-collector",
  "obsidian-natural-link",
  "natural-link"
]